/* advanced view */
"Advanced View" = "进阶显示";

/* Agent disable */
"Agent disabled" = "程式停止运作";

/* old instance exists */
"An old GlobalProtect instance exists, new instance cannot be started!" = "一个旧的GlobalProtect已存在，新的GlobalProtect不能启动";

/* application disabled */
"GlobalProtect Disabled" = "GlobalProtect停止运作";

/* application disabled */
"GlobalProtect disabled" = "GlobalProtect停止运作";

/* application disabled */
"GlobalProtect disabled." = "GlobalProtect停止运作.";

/* authentication failed */
"Authentication Failed" = "验证失败";

/* auto discovery */
"auto discovery" = "自动连接";

/* basic view */
"Basic View" = "基本显示";

/* cancel */
"Cancel" = "取消";

/* cannot connect to the socket */
"Cannot connect to the service socket" = "无法连接到服务器";

/* clear ticket alert */
"Clear ticket alert" = "清空凭票证";

/* Certificate error. Restart the service? */
"Certificate error. Restart the service?" = "数字证书出错. 重新启动服务程序?";

/* Client cert required */
"Client cert required" = "须提交客服端数字证书";

/* collapse */
"Collapse" = "收缩";

/* connect */
"Connect" = "连接";

/* Connect to */
"Connect to" = "连接到";

/* connected */
"Connected" = "已连接";

/* connected-msg */
"Connected(msg)" = "已连接(消息)";

/* connected to */
"Connected to" = "已连接到";

/* connecting */
"Connecting" = "连接中";

/* Continue */
"Continue" = "继续";

/* Could not connect to portal */
"Could not connect to portal" = "不能连接到门户站";

/* debug
 debug level - debug */
"Debug" = "详尽记录";

/* details */
"Details" = "详细资讯";

/* detect another instance */
"Detected another instance" = "检测到另一个GlobalProtect";

/* disable */
"Disable" = "停用";

/* disable with ticket */
"Disable GlobalProtect with ticket" = "凭票证停用GlobalProtect";

/* disconnect */
"Disconnect" = "中断连接";

/* Disconnecting ... */
"Disconnecting..." = "正在断开连接...";

/* Disconnected */
"Disconnected" = "连接已中断";

/* Discovering network... */
"Discovering network..." = "网络搜索中...";

/* Discovery complete */
"Discovery complete" = "搜索结束";

/* do not display this notification again */
"Do not display this notification again." = "不再显示此通知。";

/* clear existing ticket */
"Do you really want to clear the existing ticket?" = "要清空老凭票证吗?";

/* clear saved username and password */
"This action will clear the saved credentials from GlobalProtect. Continue?" = "GlobalProtect保存的用户名和密码将被清除。继续吗？";

/* Downlaod will begin in the background */
"Download will begin in the background. You will be prompted to install once the download is successfully completed. Download now ?" = "下载将在后台进行。完成下载后会提醒你安装。现在下载吗？";

/* debug level - dump
 dump */
"Dump" = "更详尽记录";

/* During the installation */
"During the installation VPN connection will be terminated and reestablished. Install now ?" = "安装过程中，VPN连线将会中断后再连接。现在开始安装吗？";

/* external */
"external" = "外在";

/* enable */
"Enable" = "启用";

/* Enter a disable reason */
"Enter a disable reason" = "输入停用理由";

/* Enter the passcode */
"Enter the passcode" = "输入密码";

/* debug level - error
 error */
"Error" = "错误记录";

/* error! */
"Error!" = "错误!";

/* Error details */
"Error details" = "错误细节";

/* Error, please refer to log file for more details */
"Error, please refer to log file for more details." = "出错. 请查阅日志细节.";

/* exit */
"Exit" = "终止";

/* expand */
"Expand" = "扩充";

/* Failed */
"Failed" = "失败";

/* failed save to keychain */
"Failed to save password to keychain!" = "无法储存密码到钥匙圈!";

/* failed to save support log */
"Failed to save support log file!" = "无法储存支援日志!";

/* GlobalProtect Check Version */
"GlobalProtect Check Version" = "GlobalProtect版本检验";

/* globalprotect help */
"GlobalProtect Help" = "GlobalProtect 帮助";

/* rediscovery */
"GlobalProtect Rediscover Network" = "GlobalProtect链接更新";

/* GlobalProtect Notification */
"GlobalProtect Notification" = "GlobalProtect 通知";

/* Notification */
"Notification" = "通知";

/* GlobalProtect Update */
"GlobalProtect Update" = "GlobalProtect 更新";

/* GlobalProtect version _s_ downloaded. Install it now? */
"GlobalProtect version _s_ is ready for installation." = "GlobalProtect 版本_s_安装准备完毕。";

/* hide panel */
"Hide Panel" = "隐藏面板";

/* hoststate */
"Host State" = "主机资讯";

/* internal */
"internal" = "内部";

/* incorrect passcode */
"Incorrect passcode." = "不正确的密码.";

/* incorrect ticket */
"Incorrect tickets, please try again." = "不正确的票证，请再试一次";

/* debug level -info
 info */
"Info" = "信息记录";

/* input alert
 input alert dialog */
"Input alert" = "输入警报";

/* internal */
"Internal" = "内部";

/* Invalid portal */
"Invalid portal" = "门户网站无效";

/* Invalid portal config version */
"Invalid portal config version" = "门户网站配置版本无效";

/* Invalid username and password */
"Invalid username and password" = "用户名或者密码无效";

/* not available */
"N/A" = "不适用";

/* new hip message avaialbe */
"new hip message available" = "新的主机信息现已出现";

/* No */
"No" = "否";

/* debug level - none
 none */
"None" = "无";

/* not connected */
"Not Connected" = "没有连接";

/* OK
 ok */
"OK" = "确定";

/* ondemand mode
 ondemand mode. click to connect */
"OnDemand mode." = "按需模式.";

/* password cannot be empty */
"Password cannot be empty" = "密码不能空白";

/* password expired msg */
"Password expires in %d days." = "密码将于%d天到期.";

/* password file blank warning */
"Password field cannot be blank!" = "密码栏位不可空白!";

/* Password Warning */
"Password Warning" = "密码警告";

/* Pleaes enter username and password to connect */
"Please enter username and password to connect." = "请填入用户名和密码再连接";

/* address changed alert */
"Portal address changed, will re-connect to the portal. continue?" = "门户网站地址改变, 将重新连接到新门户网站. 继续吗?";

/* portal error */
"Portal Error" = "门户网站错误";

/* portal error, check version failed */
"Portal error, check version failed." = "门户网站错误，版本检查失败。";

/* prepare download */
"Prepare for download" = "准备下载";

/* proxy authentication required */
"Proxy Authentication Required" = "代理需要验证";

/* client certificate error */
"Required client certificate is not found" = "未找到所需的客户端证书";

/* resend credential */
"Resend credential" = "重新发送登录凭据";

/* retrying */
"Retrying" = "重试中";

/* Retrieving configuration... */
"Retrieving configuration..." = "配置下载中...";

/* search order limits
 search order restriction */
"Search Order must be between 1 and 400000" = "搜索顺序必须从1至400000";

/* send portal info */
"Send portal info for reconnection" = "发送门户网站的信息重新连接";

/* Server Certificate Error */
"Server Certificate Error" = "服务器证书错误";

/* socket error */
"Server Socket Error" = "伺服器套接错误";

/* settings */
"Settings" = "设定";

/* show panel */
"Show Panel" = "显示面板";

/* Show Certificate */
"Show Certificate" = "显示证书";

/* status */
"Status" = "状态";

/* success */
"Success" = "成功";

/* tech support file saved */
"Techsupport file saved" = "支援文件已保存";

/* portal address blank warning */
"The portal address is blank!" = "门户网站没有填写!";

/* upgrade */
"There is a newer version (_s_) of GlobalProtect available for download." = "有一个较新版本(_s_)的GlobalProtect 可用.";

/* downgrade */
"There is an older version (_s_) of GlobalProtect available for download." = "有一个较旧版本(_s_)的GlobalProtect 可用.";

/* Server Cert Warning1 */
"There is a problem with the security certificate, so the identity of _s_ cannot be verified. Please contact the Help Desk for your organization to have the issue rectified." = "安全证书有问题，无法验证 _s_ 的身份。请与网管联系解决这个问题。";

/* rediscovery warning */
"This operation will disconnect GlobalProtect and establish a new connection. Continue?" = "此操作将断开GlobalProtect并建立新的连接.继续?";

/* troubleshooting */
"Troubleshooting" = "疑难排解";

/* unknown */
"Unknown" = "未知";

/* Unknown portal status */
"Unknown portal status" = "未知门户网站状态";

/* User authentication failed */
"User authentication failed" = "用户认证失败";

/* User overrides reach limit! */
"User overrides reach limit!" = "用户停用次数超过限额!";

/* using cached portal */
"Using Cached Portal" = "使用缓存门户地址";

/* using cached portal */
"Using cached portal" = "使用缓存门户地址";

/* version: */
"Version: " = "版本: ";

/* VPN  connection is successfully established */
"VPN connection is successfully established" = "VPN连线成功";

/* debug level - warning
 warn */
"Warn" = "警告记录";

/* Server Cert Warning2 */
"Warning: The communication with _s_ may have been compromised. We recommend that you do not continue with this connection." = "警告：与 _s_ 之间的通讯可能已被破坏。我们建议不要继续连接。";

/* Yes */
"Yes" = "是";

/* Please enter the correct password for gateway */
"Please enter the correct password for gateway" = "请输入正确的网关密码";

/* Enter login credentials */
"Enter login credentials" = "输入登录凭据";

/* GlobalProtect agent upgrade is in progress */
"GlobalProtect agent upgrade is in progress. Please wait, application will restart once the upgrade is complete." = "GlobalProtect 代理正在升级。请稍候，应用程序在升级完成后将会重启。";


/* manual connection using GP */
"GlobalProtect is not connected. Perform a manual connection using the GlobalProtect app." = "GlobalProtect未连接上。请使用GlobalProtect应用程序执行手动连接。";

/* network issue */
"Your device cannot connect to GlobalProtect due to a network issue." = "由于网络问题，您的设备无法连接到GlobalProtect。";

/* time lags to log in and reconnect */
"You have %d seconds remaining to log in and reconnect to GlobalProtect." = "您还剩下％d秒的时间登录并重新连接到GlobalProtect。";

/* Install Certificate */
"Install Certificate" = "安装证书";

/* secure access with cert */
"Install this certificate to allow your device to connect to GlobalProtect for secure access to your company network." = "安装此证书后，能让您的设备连接到GlobalProtect，安全地连接上贵公司的网络。";

/* not authorized to connect */
"You are not authorized to connect to GlobalProtect Portal." = "您未获得授权，无法连接到 GlobalProtect 门户。";

/* Home - new tab name */
"Home" = "主页";

/* kerberos authitication failed */
"Kerberos authentication failed" = "Kerberos认证失败";

/* The certificate for this server has expired. */
"The certificate for this server has expired. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "此服务器的证书已过期。您可能正在连接一个伪装成 _s_ 的服务器，这会威胁到您的机密信息的安全。";

/* The certificate for this server is invalid. */
"The certificate for this server is invalid. You might be connecting to a server that is pretending to be _s_s which could put your confidential information at risk." = "此服务器的证书无效。您可能正在连接一个伪装成 _s_ 的服务器，这会威胁到您的机密信息的安全。";

/* The certificate for this server was signed by an unknown certifying authority. */
"The certificate for this server was signed by an unknown certifying authority. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "此服务器的证书由未知的颁发机构签署。您可能正在连接一个伪装成 _s_ 的服务器，这会威胁到您的机密信息的安全。";

/* The certificate for this server is not yet valid. */
"The certificate for this server is not yet valid. You might be connecting to a server that is pretending to be _s_ which could put your confidential information at risk." = "此服务器的证书尚未生效。您可能正在连接一个伪装成 _s_ 的服务器，这会威胁到您的机密信息的安全。";

/* The server did not accept the certificate. */
"The server _s_ did not accept the certificate." = "服务器 _s_ 不接受证书。";

/* The server requires a client certificate. */
"The server requires a client certificate." = "服务器 _s_ 要求客户端证书。";

/* GlobalProtect Authentication Error */
"GlobalProtect Authentication Error" = "GlobalProtect 身份验证错误";

/* GlobalProtect Saml Error */
"GlobalProtect failed to connect to the login server. Contact your IT help desk to resolve the issue." = "GlobalProtect 无法连接到登录服务器。请联系 IT 服务台解决问题。";

/* GlobalProtect Login */
"GlobalProtect Login" = "GlobalProtect 登录";

/* GPS - GAP communication error */
"Internal communication error. Reboot your system to fix this problem" = "内部通信错误。请重启系统修复问题。";

/* remove user credential */
"This action will clear the credentials from GlobalProtect and terminate the connection. Continue?" = "此操作将清除 GlobalProtect 的认证并断开连接。是否继续？";

/* new UI/UX overhaul strings */
/* 648 */
"Your password has expired and must be changed." = "您的密码已过期，必须更改。";

/* 691 */
"The username or password you entered is not valid." = "您输入的用户名或密码无效。";

/* 709 */
"Your password could not be changed. Please contact the administrator." = "您的密码无法更改。请联系管理员。";

/* Please enter a reason */
"Please enter a reason." = "请输入原因。";

/* version is up-to-date */
"GlobalProtect version _s_ is the most recent version available." = "GlobalProtect 版本 _s_ 是已发布的最新版本。";

/* have the version title */
"You have the most recent version" = "您已安装最新版本";

/* check for update */
"Check for Updates" = "检查更新";

/* sign in*/
"Sign In" = "登录";

/* username */
"Username:" = "用户名:";

/* password */
"Password:" = "密码:";

/* more notifications */
"More Notifications" = "更多通知";

/* Unkonwn server certificate error */
"Unkonwn server certificate error." = "未知服务器证书错误。";

/* Collect Logs */
"Collect Logs" = "收集日志";

/* Saving logs to */
"Saving logs to" = "正在将日志保存到";

/* Collecting log files... */
"Collecting log files..." = "正在收集日志文件...";

/* An error occured */
"An error occured" = "发生错误";

/* The support file is saved to */
"The support file is saved to" = "已将支持文件保存到";
"The log file has been saved to" = "日志文件已保存到";

/* Finished */
"Finished" = "完成";

/* Close */
"Close" = "关闭";

/* Open Folder */
"Open Folder" = "打开文件夹";

/* Manage Portals */
"Manage Portals" = "管理网络门户";

/* Connected - Internal */
"Connected - Internal" = "连接 - 内部";

/* You are authenticated on the internal network */
"You are authenticated on the internal network" = "您已在内部网络上进行身份验证";

/* Your connection has been secured */
"Your connection has been secured" = "您的连接已经受到保护";

/* Your connection to _s_ has been secured */
"Your connection to _s_ has been secured" = "您与 _s_ 的连接已经受到保护";

/* You are using _s_ */
"You are using _s_" = "您正在使用 _s_";

/* Connection Failed */
"Connection Failed" = "连接失败";

/* Connecting... */
"Connecting..." = "正在连接...";

/* Disabled */
"Disabled" = "禁用";

/* Restoring VPN connection */
"Restoring VPN connection" = "恢复 VPN 连接";

/* Still Working... */
"Still Working..." = "仍在工作中...";

/* Best Available */
"Best Available" = "最佳可用";

/* Not Selected */
"Not Selected" = "未选定";

/* Portal */
"Portal" = "网络门户";

"Portal:" = "网络门户:";

"Portals:" = "网络门户:";

/* Gateway */
"Gateway" = "网关";

"Gateway:" = "网关:";


/* Passcode did not match */
"Passcode did not match." = "密码不匹配。";

/* About */
"About" = "关于";

/* Welcome Page */
"Welcome Page" = "欢迎页面";

/* Refresh Connection */
"Refresh Connection" = "刷新连接";

/* Help */
"Help" = "帮助";

/* Authenticate... */
"Authenticate..." = "验证中...";

/* Connected with message */
"Connected with message" = "Connected with message";

/* The passwords you entered did not match */
"The passwords you entered did not match" = "密码不匹配。";

/* Please enter your portal address */
"Please enter your GlobalProtect portal address" = "请输入你的 GlobalProtect 门户网站地址";

/* Portal not found. Please re-enter or contact an administrator for help. */
"Portal not found. Please re-enter or contact an administrator for help." = "没有找到门户网站。请重新输入或者联系管理员。";

/* Delete portal _s_? This will end your current GlobalProtect session. */
"Delete portal _s_? This will end your current GlobalProtect session." = "删除门户网站 _s_? 这将中断你现在的 GlobalProtect 链接。";

/* Delete portal %@? */
"Delete portal _s_?" = "删除门户网站 _s_?";

/* Portal Address: */
"Portal Address:" = "门户网站地址:";

/* Please enter the verification code */
"Please enter the verification code" = "请输入验证码";

/* GlobalProtect Settings */
"GlobalProtect Settings" = "GlobalProtect 设置";

/* Connection */
"Connection" = "连接";

/* Host Profile */
"Host Information Profile" = "主机信息配置文件";

/* General */
"General" = "常规";

/* Create collection thread failed! No log will be created. */
"Create collection thread failed! No log will be created." = "Create collection thread failed! No log will be created.";

/* The support log files are saved in  */
"The support log files are saved in " = "支持日志文件存于 ";

/* Authentication failed: Invalid username or password */
"Authentication failed: Invalid username or password" = "验证失败: 用户名或者密码无效";

/* Unknown Authentication Error. Error Code: */
"Unknown Authentication Error. Error Code:" = "未知身份验证错误。错误代码:";

/* Logging Level: */
"Logging Level:" = "日志级别:";

/* Do not show this again */
"Do not show this again" = "不再显示本页";

/* Select a valid client certificate to connect to GlobalProtect */
"Select a valid client certificate to connect to GlobalProtect" = "选择有效的客户端证书以连接到 GlobalProtect";

/* Cannot delete the in-use portal in always-on mode */
"Cannot delete the in-use portal in always-on mode" = "在强制连接状态下，不可删除使用中的网络门户";

/* Please enter a passcode */
"Please enter a passcode" = "请输入密码";

/* Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator. */
"Could not connect to the gateway with the specified tunnel IP address. Please contact your IT administrator." = "无法连接到具有指定隧道 IP 地址的网关。请联系您的 IT 管理员。";

/* Could not connect to the GlobalProtect gateway. Please contact your IT administrator. */
"Could not connect to the GlobalProtect gateway. Please contact your IT administrator." = "无法连接到 GlobalProtect 网关。请联系您的 IT 管理员。";

/* The username is invalid */
"The username is invalid." = "用户名无效。";

/* Submit */
"Submit" = "提交";

/* Current password */
"Current password" = "当前密码";

/* new password */
"New password" = "新密码";

/* Confirm new password */
"Confirm new password" = "确认新密码";

/* The passwords you entered do not match */
"The passwords you entered do not match." = "您输入的密码不匹配。.";

/* Your password was changed successfully. */
"Your password was changed successfully." = "您的密码已成功更改。";

/* for windows SSO label */
/* Sign in to: */
"Sign in to:" = "登录:";

/* Type domain name */
"Type domain name \\ username to sign in to another domain.Type computer name\\local username to sign in to this PC only (not a domain)" = "键入“域名\\用户名”以登录到其他域。键入“计算机名称\\本地用户名”只能登录到此 PC(非域)";

/* How do I sign in to another domain? */
"How do I sign in to another domain?" = "如何登录到其他域?";

/* 4.1.0 localized string -- third batch */
"Save" = "保存";
"Delete" = "删除";
"Account:" = "帐户:";
"Sign Out" = "退出";
"If you're having trouble with GlobalProtect, please contact your system administrator. They might need to see the GlobalProtect logs in order to troubleshoot the problem." = "如果您在使用 GlobalProtect 时遇到问题，请与联系您的系统管理员。他们可能要查看 GlobalProtect 日志才能解决问题。";
"Expand All" = "全部展开";
"Collapse All" = "全部折叠";
"The portal address you have entered is already present in the portal list." = "门户列表中已有您输入的门户地址。";
"Tunnel" = "隧道";
"Required client certificate not found. Please contact your IT administrator." = "未找到要求的客户端证书。请联系您的 IT 管理员。";
"GlobalProtect Password Change" = "GlobalProtect 密码更改";


"You are not allowed to delete the portal address. Please contact your IT Administrator." = "您无法删除门户地址。请联系您的 IT 管理员。";
"This action will disconnect GlobalProtect and clear the saved credentials from GlobalProtect. Do you want to continue?" = "此操作将断开 GlobalProtect 连接并从 GlobalProtect 清除保存的凭据。是否要继续?";
"Authenticated" ="已验证";
"Type" = "类型";
"You are on the internal corporate network." = "您位于公司内部网络中。";
"You are securely connected to the corporate network." = "已安全连接到公司网络。";

"Remove User Credential" = "移除用户凭据";

/* Connection Details */

"Assigned Local IP:" = "指定本地地址:";

"Gateway IP:" = "网关地址:";

"Protocol:" = "协定:";

"Uptime:" = "正常运行时间:";

"Bytes In:" = "位元输入:";

"Bytes Out:" = "位元输出:";

"Packets In:" = "封包输入:";

"Packets Out:" = "封包输出:";

"Packets I/Error:" = "封包输入/错误:";

"Packets O/Error:" = "封包输出/错误:";

/* GP 5.0 Localization Strings */

"GlobalProtect App has been disabled as it has failed to enter FIPS-CC mode. Please contact your IT Administrator." = "由于 GlobalProtect 应用无法进入 FIPS-CC 模式，已将其禁用。请联系您的 IT 管理员。";

"FIPS-CC Mode Failed" = "启用 FIPS-CC 模式失败";

"FIPS-CC Mode Enabled" = "已启用 FIPS-CC 模式";

"The certificate is not FIPS-CC compliant. Please access the system logs for more information." = "证书与 FIPS-CC 不兼容。有关详细信息，请访问系统日志。";

"The machine certificate received from this device is invalid. Please contact your IT administrator." = "从此设备收到的机器证书无效。请联系您的 IT 管理员。";

"Your GlobalProtect session has ended due to inactivity." = "由于停止活动，GlobalProtect 会话已结束。";

"Some components of the GlobalProtect app could not be launched due to your operating system settings. This may cause some network traffic to be blocked. Please contact your IT administrator for assistance." = "由于您的操作系统设置，无法启动GlobalProtect应用程序的某些组件。这可能会导致某些网络流量被阻止。请联系您的IT管理员以获取帮助。";


/* GP 5.0.3 Localization Strings */

"Assign private IP address failed" = "分配专用 IP 地址失败";

"Available Gateways" = "可用网关";

"Click to hide gateway dialog" = "单击以隐藏网关对话";

"Click to show gateway dialog" = "单击以显示网关对话";

"Connected Gateway" = "已连接的网关";

"Connecting to the best available gateway." = "正在连接最佳可用网关。";

"Connection failed. No gateway could be reached." = "连接失败。无可访问的网关。";

"Couldn't connect to manually selected gateway:" = "无法连接至手动选定网关：";

"Couldn't connect to Preferred gateway:" = "无法连接至首选网关：";

"Failed to save logs." = "保存日志失败。";

"Gateway Location" = "网关位置";
"Gateway Location:" = "网关位置：";

"Logs were saved." = "日志已保存。";

"menu" = "菜单";

"Navigator drawer" = "抽屉式导航栏";

"Navigator drawer is closed" = "抽屉式导航栏已关闭";

"Navigator drawer is opened" = "抽屉式导航栏已打开";

"Passwords don't match" = "密码不匹配";

"Preferred" = "首选";
"(Preferred)" = "(首选)";
" (Preferred)" = " (首选)";

"Remove Preferred" = "删除首选";

"Search Available Gateways" = "搜索可用网关";

"Select Gateway" = "选择网关";

"Set As Preferred" = "设置为首选";

"Sign-in is required." = "需要登录。";

"The connection has failed." = "连接已失败。";

"View Connection Details" = "查看连接详情";

"You have received a notification." = "您收到了一则通知。";

"If a Gateway is set as Preferred, the GlobalProtect App will automatically connect to the Preferred Gateway at next connection attempt." = "如果网关已设置为 Preferred（首选），则 GlobalProtect 应用程序会在下一次尝试连接时自动连接首选网关。";

"Preferred Gateway" = "首选网关";

"Welcome to GlobalProtect" = "欢迎使用 GlobalProtect";


/* Localization strings in 5.0.5 and 5.1.0 */

"Access to the network from this device has been restricted as per your organization's security policy. Please contact your IT Administrator." = "根据您组织的安全策略，已限制从此设备访问网络的权限。 请联系您的 IT 管理员。";

"Access to the network from this device has been restored as per your organization's security policy." = "根据您组织的安全策略，已恢复从此设备访问网络的权限。";

"macOS requires user approval to load GlobalProtect Kernel Extension. Please navigate to macOS System Preferences > Security & Privacy and select 'Allow.' If the issue persists, please contact your IT Administrator." = "macOS 需要用户批准才能加载 GlobalProtect 内核扩展。 请导航至 macOS“系统偏好设置” > “安全性与隐私”，然后选择“允许”。 如果问题仍然存在，请联系您的 IT 管理员。";

"verify your identity" = "验证您的身份";

"To log in faster, enable Touch ID for GlobalProtect. To change your Touch ID sign in preference, select GlobalProtect > Settings > Preferences." = "要更快登录，请为 GlobalProtect 启用 Touch ID, 如需在首选项中更改 Touch ID，请选择 GlobalProtect > 设置 > 首选项。";

"Connect with SSL Only" = "仅使用SSL连接";

"Authentication:" = "身份验证";

"Use Touch ID" = "使用 Touch ID";

"No Network Connectivity. Please verify your network connection and try again." = "没有网络连接。请验证您的网络连接，然后重试。";

/* Biometric Signin, for Windows only*/
"Biometric (fingerprint) sign in is now enabled for GlobalProtect." = "现已为 GlobalProtect 启用生物特征（指纹）登录。";

"Place your finger on the fingerprint to sign in." = "将您的手指放在指纹识别处进行登录。";

"Biometric (fingerprint) sign-in was unsuccessful." = "生物特征（指纹）登录失败。";

"Place your finger on the fingerprint and try again." = "将您的手指放在指纹识别处进行重试。";

"Your fingerprint has been verified successfully!" = "您的指纹验证成功！";
/* end of Biometric Signin*/

"Could not retrieve the soft token automatically, obtain the passcode manually and login" = "无法自动检索软令牌，请手动获取密码后登录";

"GlobalProtect is not licensed for this feature or device. Please contact your IT administrator." = "GlobalProtect 未获得此功能或设备许可。请联系您的 IT 管理员。";

"Please select a gateway to connect manually." = "请选择要手动连接的网关。";

/* GP 5.2 Localization Strings */

"About GlobalProtect..." = "关于 GlobalProtect……";

"Portal address changed. Click OK to reconnect the agent." = "门户地址已更改。单击 OK（确定）以连接代理。";

"Checking smart card status..." = "正在检查智能卡状态……";

"Checking status..." = "正在检查状态……";

"Connect smart card" = "连接智能卡";

"Decline" = "拒绝";

"Delete portal" = "删除门户";

"Do you want to clear username and password ?" = "是否要清除用户名和密码？";

"GlobalProtect Authentication" = "GlobalProtect 身份验证";

"GlobalProtect Change Password" = "GlobalProtect 更改密码";

"I Accept, Terms of use" = "我接受《使用条款》";

"I Agree" = "我同意";

"Later" = "稍后再说";

"PIN" = "PIN";

"Please enter RSA username and passcode." = "请输入 RSA 用户名和密码。";

"Please enter the following information to show you're authorized to disable GlobalProtect" = "请输入以下信息以显示您已授权禁用 GlobalProtect";

"Please input your smart card PIN" = "请输入智能卡 PIN 码";

"Portal address cannot be empty !" = "门户地址不能为空！";

"Protected Resource" = "受保护资源";

"Rate GlobalProtect" = "给 GlobalProtect 打分";

"Rate Now" = "立即打分";

"Resubmitting Host Information Profile. It may take a few minutes for submission to complete." = "正在重新提交主机信息配置文件。可能需要几分钟时间才能完成提交。";

"Select Certificate" = "选择证书";

"Smartcard reader was not detected!" = "未检测到智能卡读卡器！";

"The ticket is not valid. Please enter a valid ticket." = "该票据无效。请输入有效票据。";

"The user already connected. Restart connection?" = "用户已连接。重新启动连接？";

"Unknown change password err code:" = "未知更改密码错误代码：";

"Use Smart Card" = "使用智能卡";

"User Based Override" = "基于用户的覆盖";

"Wrong passcode, please try again." = "密码错误，请重试。";

"Your password could not be changed, please contact the administrator." = "您的密码无法更改，请联系管理员。";

"To continue, check your system browser and sign in" = "要继续，请检查系统浏览器并登录";

"To continue, check your browser in GlobalProtect and sign in" = "要继续，请在GlobalProtect中检查浏览器并登录";

"REPORT_ISSUE_DESCRIPTION" = "按一下「继续」启用 GlobalProtect，收集、报告和提交诊断记录和&#47或疑难排解记录到您的 Cortex Data Lake 执行个体，以便进行疑难排解、诊断和侦错。
<br><br>选取「执行诊断测试并包含诊断记录」启用 GlobalProtect，执行诊断测试以便识别任何连线问题并产生报告。这些诊断测试可能需要几分钟时间。如果您未选取「执行诊断测试并包含诊断记录」，则将仅收集疑难排解记录并提交到 Cortex Data Lake。<br><br>如需更多资讯，请参阅 ";

"privacy datasheet" = "隐私数据表";

"Run Diagnostics and Include Diagnostics Logs" = "运行诊断测试并包含诊断日志";

"'Today at' h:mm a zzz" = "'今天' h:mm a zzz";

"MMM d'%@',YYYY 'at' h:mm a zzz" = "MMM d'%@',YYYY h:mm a zzz";

"st" = "st";

"nd" = "nd";

"rd" = "rd";

"th" = "th";

"Retry" = "重试";

"An error was encountered. Please retry." = "遇到错误。请重试。";

"Report Sent!" = "报告发送成功！";

"Log in to GlobalProtect to continue running diagnostic tests and to report the issue." = "要继续执行测试报告问题，请在GlobalProtect中登录";

"Please choose a client certificate to continue" = "要继续，请选择用户端凭证";

"GlobalProtect Report an Issue" = "GlobalProtect 报告问题";

"Report an Issue" = "报告问题";

"Tell us a little about the issue to help your administrator to investigate further." = "告诉我们一些关于这个问题的少量信息，以便帮助您的管理员进行进一步调查。";

"REPORT_ISSUE_PRIVACY_POLICY_LINK" = "https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets";

"Sending report..." = "正在发送报告...";

"Running Diagnostic Tests..." = "运行诊断测试...";

"This may take a few minutes..." = "这可能需要几分钟时间...";

"No issues found. Try running diagnostic tests to help your IT administrator to identify any connectivity issues." = "找不到问题。尝试运行诊断测试来帮助您的 IT 管理员确定任何连接问题。";

"For some reason, GlobalProtect was unable to send the report. Click Retry to send the report again." = "出于某些原因，GlobalProtect 无法发送报告。单击「重试」，再次发送报告。";

"Diagnostic tests have been temporarily suspended." = "诊断测试已暂时中止。";

"Click Continue to enable GlobalProtect to collect, report, and submit diagnostic logs and/or troubleshooting logs to your Cortex Data Lake instance for troubleshooting, diagnostic, and debugging purposes.\n\nSelect \"Run Diagnostic Tests and Include Diagnostic Logs\" to enable GlobalProtect to run diagnostic tests to identify any connection issues and to generate a report. These diagnostic tests might take a few minutes. If you do not select \"Run Diagnostic Tests and Include Diagnostic Logs\", only troubleshooting logs are collected and submitted to Cortex Data lake.\n\nFor more information, please refer to the <a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">privacy datasheet</a>." = "单击“继续”，启用 GlobalProtect 来收集、报告并提交诊断日志和/或问题日志到您的 Cortex Data Lake 实例，用于故障排除、诊断和调试。\n\n选择“运行诊断测试并包含诊断日志”，启用 GlobalProtect 运行诊断测试，以识别任何连接问题并生成报告。这些诊断测试可能需要花费几分钟时间。如果您未选择“运行诊断测试并包含诊断日志”，则仅收集故障排除日志并提交到 Cortex Data lake。\n\n欲了解更多详情，请参阅<a href=\"https://www.paloaltonetworks.com/resources/datasheets/product-privacy-datasheets\">隐私数据表</a>。";

"Are you sure you want to cancel running diagnostic tests?" = "是否确定要取消运行诊断测试？";

"All Gateways" = "所有网关";

"Username" = "用户名";

"Password" = "密码";

"Authenticate" = "身份验证";

"Search" = "搜索";

"The certificate is not signed by a trusted certificate authority." = "证书并非由可信的证书颁发机构颁发。";

"We recommend that you do not continue because your security might be compromised." = "我们建议您不要继续，因为您的安全可能受到威胁。";

"Proceed Anyway" = "仍然继续";

"Enter the passcode to disconnect" = "输入密码以断开连接";

"Select the reason to disconnect" = "选择断开连接的原因";

"Internet speed slow" = "互联网速度缓慢";

"App not working" = "应用程序不工作";

"Other reason" = "其他原因";

"Cancel to go back" = "取消以返回";

"Enter the correct passcode to disconnect" = "输入正确密码以断开连接";

/*************** 5.2.5 ERROR STRINGS ****************/

"The network connection is unreachable or the portal is unresponsive. Check the network connection and reconnect." = "无法获取网络连接或者门户没有响应。 检查网络连接，然后重新连接。";

"Could not connect to the authentication server. Check your internet connection and try again. If the issue persists, contact your administrator." = "无法连接到身份验证服务器。 检查互联网连接，然后重试。 如果问题仍然存在，请联系您的管理员。";

"Could not connect to gateway with the specified tunnel IP address. If the issue persists, contact your administrator." = "无法使用指定的隧道 IP 地址连接网关。 如果问题仍然存在，请联系您的管理员。";

"The network connection is unreachable or the gateway is unresponsive. Check the network connection and reconnect." = "无法获取网络连接或者网关没有响应。 检查网络连接，然后重新连接。";

"A valid client certificate is required for authentication. If the issue persists, contact your administrator." = "需要使用有效的客户端证书进行身份验证。 如果问题仍然存在，请联系您的管理员。";

"Could not verify the server certificate of the gateway. If the issue persists, contact your administrator." = "无法验证网关的服务器证书。 如果问题仍然存在，请联系您的管理员。";

"GlobalProtect is disabled as it failed to enter FIPS-CC mode. If the issue persists, contact your administrator." = "GlobalProtect 因未能进入 FIPS-CC 模式而被禁用。 如果问题仍然存在，请联系您的管理员。";

"The machine certificate received from this device is invalid. If the issue persists, contact your IT administrator." = "从此设备收到的机器证书无效。 如果问题仍然存在，请联系您的 IT 管理员。";

"Your security policy has restricted access to the network from this device. If the issue persists, contact your administrator." = "您的安全策略已限制从此设备访问网络。 如果问题仍然存在，请联系您的管理员。";

"Your security policy has restored access to the network from this device. If you still cannot access the network, contact your administrator." = "您的安全策略已恢复从此设备访问网络。 如果您仍然无法访问网络，请联系您的管理员。";

"Could not automatically retrieve the passcode for soft-token authentication. If the issue persists, contact your administrator." = "无法自动检索软令牌身份验证的密码。 如果问题仍然存在，请联系您的管理员。";

"Could not connect to gateway. The device or feature requires a GlobalProtect subscription license. If the issue persists, contact your administrator." = "无法连接网关。 该设备或功能需要 GlobalProtect 订阅许可证。 如果问题仍然存在，请联系您的管理员。";

"The virtual adapter was not set up correctly due to a delay. GlobalProtect will try again soon. If the issue persists, try restarting your system." = "由于延迟，虚拟适配器未得到正确设置。 GlobalProtect 将会很快重试。 如果问题仍然存在，请重新启动您的系统。";

"Connecting to Best Available gateway." = "连接最佳可用网关。";

"Could not authenticate. If the issue persists, contact your administrator." = "无法进行身份验证。 如果问题仍然存在，请联系您的管理员。";

"Could not connect to an internal gateway due to network connectivity issues. Check your network settings. If the issue persists, contact your administrator." = "因为网络连接问题，无法连接到内部网关。 检查您的网络设置。 如果问题仍然存在，请联系您的管理员。";

"Could not connect to an internal gateway. If the issue persists, contact your administrator." = "无法连接内部网关。 如果问题仍然存在，请联系您的管理员。";

"Select a gateway that you want to manually connect." = "选择一个您想要手动连接的网关。";

"Could not connect to gateway. The maximum number of users is reached. If the issue persists, contact your administrator." = "无法连接网关。 已达到用户最大数量。 如果问题仍然存在，请联系您的管理员。";

"User authentication failed due to an invalid cookie. Try re-entering your login credentials to authenticate to GlobalProtect." = "由于 cookie 无效，用户身份验证失败。 尝试重新输入您的登录凭据来向 GlobalProtect 进行身份验证。";

"The authentication cookie is not accepted because the IP address does not match the source IP address and/or network IP address range where the cookie was originally issued." = "身份验证 cookie 未被接受，因为该 IP 地址与最初发出 cookie 的源 IP 地址和/或网络 IP 地址范围不匹配。";

"Your endpoint has reached the specified time to remain idle. You will be logged out of GlobalProtect." = "您的端点已达到保持空闲的指定时间。 您将注销 GlobalProtect。";

"GlobalProtect does not authorize this device or account to connect to the portal." = "GlobalProtect 没有授权此设备或帐户来连接门户。";

"GlobalProtect does not authorize this device or account to connect to the gateway." = "GlobalProtect 没有授权此设备或帐户来连接网关。";

"The network connection is unreliable and GlobalProtect reconnected using an alternate method. You may experience slowness when accessing the internet or business applications." = "无法获取该网络连接，且已使用替代方式重新连接 GlobalProtect。 在您访问互联网或业务应用程序时，您可能遇到缓慢的情况。";

"The portal address is either unreachable or incorrect. Check the portal address. If the issue persists, contact your administrator." = "该门户地址无法访问或不正确。 检查门户地址。 如果问题仍然存在，请联系您的管理员。";

"Your session has reached the specified time to remain active. You have been automatically logged out of GlobalProtect." = "您的会话已达到保持活动的指定时间。您已自动退出 GlobalProtect。";

/* GP 5.2.6 Start of DEM agent Strings */
"User Experience Management" = "用户体验管理";

"Enable user experience tests" = "启用用户体验测试";

"User experience tests help identify the source of system, network, and application performance issues. To disable user experience tests, clear the checkbox. Keep in mind that your endpoint will still send heartbeats to the experience management service." = "用户体验测试有助于识别系统、网络和应用程序性能问题的根源。若要禁用用户体验测试，请清除复选框。请记住，您的端点仍会将检测信号发送至体验管理服务。";

"User experience tests help identify the source of system, network, and application performance issues. Select the check box if you want to start the tests again." = "用户体验测试有助于识别系统、网络和应用程序性能问题的根源。如果要再次启动测试，请选中复选框。";

"Your administrator enabled user experience tests on %@" = "您的管理员在 %@ 上启用了用户体验测试";

"You enabled user experience tests on %@" = "您在 %@ 上启用了用户体验测试";

"User Experience Agent Version: %@" = "用户体验代理版本: %@";

"Your administrator disabled user experience tests on %@" = "您的管理员在 %@ 上禁用了用户体验测试";

"You disabled user experience tests on %@" = "您在 %@ 上禁用了用户体验测试";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number)." = "根据管理员策略，GlobalProtect 已成功安装用户体验监控代理 (version_number)。";

"Per administrator policy, GlobalProtect successfully installed the user experience management agent (version_number). To disable, select Settings -> Troubleshooting." = "根据管理员策略，GlobalProtect 已成功安装用户体验监控代理 (version_number)。若要禁用，请选择 Settings（设置） -> Troubleshooting（故障排除）。";

"Per administrator policy, GlobalProtect successfully uninstalled the user experience management agent (version_number)." = "根据管理员策略，GlobalProtect 已成功解除安装用户体验监控代理 (version_number)。";
/* GP 5.2.6 End of DEM agent Strings */

/* 6.0 Start of Menu items */
"Help Center" = "帮助中心";
"Do you want to cancel SAML authentication?" = "是否要取消SAML身份验证？";
/* 6.0 End of Menu items */


/* 6.0 Start of Settings Menu items */
"Connections" = "连接";
"Preferences" = "首选项";
"Notifications" = "通知";
/* 6.0 End of Settings Menu items */

/* 6.0 Start of Connection page */
"Enter your user credentials to connect to GlobalProtect and secure your access to business applications and the internet." = "输入您的用户凭证，连接 GlobalProtect 并保护您安全访问业务应用程序和互联网。";
"Finding the Best Available gateway" = "查找最佳可用网关";
"Change Portal" = "更改门户";
"Change Gateway" = "更改网关";
"Recently Used" = "最近使用";
"Connecting to preferred gateway %@" = "正在连接首选网关 %@";
"Connecting to selected gateway %@" = "正在连接至所选网关 %@";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d days %d hours %d minutes %d seconds." = "您已成功断开连接。 GlobalProtect 将在 %d 天 %d 小时 %d 分 %d 秒后尝试重新连接。";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d hours %d minutes %d seconds." ="您已成功断开连接。 GlobalProtect 将在 %d 小时 %d 分 %d 秒后尝试重新连接。";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d minutes %d seconds." = "您已成功断开连接。 GlobalProtect 将在 %d 分 %d 秒后尝试重新连接。";
"You have been successfully disconnected. GlobalProtect will attempt to reconnect you in %d seconds." = "您已成功断开连接。 GlobalProtect 将在 %d 秒后尝试重新连接。";
"Click the star to not connect to this gateway the next time you connect." = "单击星形标记，以便在您下次连接时不连接到此网关。";
"Click the star to connect to this gateway upon the next connection." = "单击星形标记，以便在您下一次连接时连接到此网关。";
"Internal Gateway" = "内部网关";
"Manual Gateway" = "手动网关";
"Manually Selected Gateway" = "手动选择的网关";
"Best Available Gateway" = "最佳可用网关";
"Search Gateways" = "搜索网关";
"Enter IP address or domain" = "输入 IP 地址或域";
"Could not connect to the GlobalProtect service. Make sure the GlobalProtect service is running. If the issue persists, contact your administrator." = "无法连接到 GlobalProtect 服务。请确保 GlobalProtect 服务正在运行。如果问题仍然存在，请联系您的管理员。";
"Retrieving portal configuration..." = "正在检索门户配置...";
"Select the portal to connect and secure access to your applications and the internet." = "选择要连接的门户网站，并保护对应用程序和互联网的访问。";
"Enter the portal address to connect and secure access to your applications and the internet." = "输入要连接的门户网站地址，并保护对应用程序和互联网的访问。";
"Log in to the proxy server using your user credentials." = "使用您的用户凭据登录到代理服务器。";
"You are redirected to a default web browser to authenticate and connect." = "系统会将您重定向至默认网络浏览器以进行身份验证和连接。";
"You are redirected to an embedded browser to authenticate and connect." = "系统会将您重定向至嵌入式浏览器以进行身份验证和连接。";
"Login Lifetime" = "登录生命周期";
"day(s) remaining" = "剩余天数";
"hour(s) remaining" = "剩余时间";
"minute(s) remaining" = "剩余分钟";
"Internet Security Enabled" = "启用 Internet 安全";
/* End of Connection page */

/* 6.0 Start of Splash page */
"Welcome!" = "欢迎！";
"GlobalProtect extends security policies to all mobile users by eliminating remote access blindspots and strengthening security." = "GlobalProtect 通过消除远程访问盲点并加强安全性，将安全策略扩展到所有移动用户。";
"Get Started" = "入门";
/* End of Splash page */

/* 6.0 Start of Disconnect page */
"Ticket Number" = "票号";
"Request Number" = "申请号";
"Select the reason to disconnect" = "选择断开连接的原因";
"Having trouble?" = "有问题？";
"Tell us why you need to disconnect from GlobalProtect (your response will be logged)" = "告诉我们您为什么需要断开与 GlobalProtect 的连接（您的回复将会被记录）";
"Required field" = "必填字段";
"Need Help?" = "需要帮助？";
"Enter correct ticket number" = "输入正确的票号";
/* End of Disconnect page */

/* 6.0 Start of ServerCert page */
"Proceed  Anyway" = "仍然继续";
/* End of ServerCert page */

/* 6.0 Start of Refresh page */
"Refresh?" = "刷新?";
"Click Refresh Connection to disconnect and establish a new connection." = "单击“刷新连接”，以断开并建立新连接。";
/* 6.0 End of Refresh page */

/* 6.0 Start of update password page */
"Please update your password because it has expired." = "您的密码已过期，请更新。";
"Enter current password" = "输入当前密码";
"Enter new password" = "输入新密码";
"Re-enter new password" = "重新输入新密码";
/* 6.0 End of update password page */

/*6.0 Start new setting connections*/
"Connection Statistics" = "连接统计信息";
"Tunnel Statistics" = "隧道统计信息";
"Assigned IP Address(es):" = "分配的 IP 地址：";
"Session Uptime:" = "会话运行时间：";
"Gateway IP Address:" = "网关 IP 地址";
"Add Portal Address" = "添加门户地址";
"Enter Portal Address" = "输入门户地址";
"Add" = "添加";
"Enter IP address or name provided by your administrator" = "输入管理员提供的 IP 地址或名称";
"Format is incorrectly entered." = "输入的格式不正确。";
"Edit Portal Address" = "编辑门户地址";
"Save Changes" = "保存更改";
"Delete Portal Address" = "删除门户地址";
"Delete this portal _s_?" = "删除此门户 _s_？";
"This action will permanently delete this portal." = "此操作将永久删除此门户。";
"Using Cached Portal Configuration" = "请使用缓存门户配置";
"IPv4" = "IPv4";
"IPv6" = "IPv6";
"Proxy Statistics" = "代理统计信息";
"Proxy FQDN:" = "代理 FQDN:";
"Host ID:" = "主机 ID:";
/*6.0 End new setting connetions*/

/*6.0 Start new setting preferences*/
"Login" = "登录";
"When enabled, GlobalProtect can authenticate using the saved user credentials when you supply a finger-print scan that matches a trusted finger-print template on the endpoint." = "启用后，当您提供与端点上受信任的指纹模板匹配的指纹扫描时，GlobalProtect 可以使用保存的用户凭证进行身份验证。";
"Enable biometric (fingerprint) sign in" = "启用生物特征（指纹）登录";

"Do not display a welcome page upon each successful connection." = "在每次成功连接时不显示欢迎页面。";
"When enabled, GlobalProtect does not display the welcome page for subsequent login events." = "启用后，GlobalProtect 不会为后续登录事件显示欢迎页面";
"View welcome page" = "查看欢迎页面";

"VPN Protocol" = "VPN 协议";
"Connect with SSL" = "通过 SSL 连接";
"GlobalProtect first attempts to establish the IPSec connection with the gateway (unless it is disabled by your administrator). When enabled, GlobalProtect always connects using SSL." = "GlobalProtect 先尝试与网关建立 IPSec 连接（除非管理员禁用该连接）。";

"Always run diagnostic tests and include diagnostic logs" = "始终运行诊断测试并包含诊断日志";
"When enabled, GlobalProtect can perform diagnostic tests and include diagnostic logs while reporting an issue." = "启用后，GlobalProtect 可以执行诊断测试并在报告问题时包含诊断日志。";

/*6.0 End new setting preferences*/

/*6.0 Start new setting Troubleshooting*/
"Logs" = "日志";
"Debug Level Logs" = "调试日志";
"Dump Level Logs" = "转储日志";
"Clear Logs" = "清除日志";
"When finished, the log file is named as %@" = "完成时，日志文件将命名为 %@";
"When finished, the log file will be named as %@" = "完成后，日志文件将被命名为 %@";
"Collecting Logs" = "正在收集日志";
"Open in Folder" = "在文件夹中打开";
"Continue to clear logs?" = "继续清除日志？";
"Collected Logs" = "收集的日志";
"Select a folder to store the logs." = "选择一个文件夹以存储日志。";
"The log file is stored in your current user's folder as %@" = "日志文件存储在您当前用户的文件夹中，名称为： %@";
"The log file is stored at the file path\n%@%@" = "日志文件存储在文件路径\n%@%@";
"The folder you selected is not writable. The log file is stored at the file path\n%@%@" = "您选择的文件夹不可写入。日志文件存储在文件路径\n%@%@";
/*6.0 End new setting Troubleshooting*/

/*6.0 Start new setting Notifications*/
"Notifications let you know what is happening on the GlobalProtect app, including changes in things like what gateway you’re connected to, what type of VPN connection you have, or actions you need to take, such as changing your password or applying an OS patch or virus update that may be preventing you from accessing protected resources." = "通知中可能包含事件或状态，以帮助您快速查明可以解决的问题，并让您了解已检测到的问题。";
"No new notifications yet." = "尚无新通知。";
/*6.0 End new setting Notifications*/

/*6.0 Start new setting Host Info*/
"Multiple Internal Gateways" = "多个内部网关";
"Resubmit Host Information Profile" = "重新提交主机信息配置文件";
"Submitting..." = "正在提交...";
"Advanced Information" = "高级信息";
"Last Checkin:" = "上一次签入:";
"Host Information Profile Report" = "主机信息配置文件报告";
"More Details" = "更多详细信息";
"The host information profile provides GlobalProtect with information about your system for monitoring and security enforcement. If you make an update to your system, such as patching your OS or updating your virus definitions, you may need to resubmit the profile to the gateway to get access to restricted resources." = "主机信息配置文件向 GlobalProtect 提供与您系统相关的信息，以用于监控和安全实施。如果您要对系统进行更新，比如修补操作系统或更新病毒定义，则可能需要向网关重新提交配置文件，以访问受限资源。";
"Resubmit" = "重新提交";
"The host information profile is information about your system that GlobalProtect can use for monitoring or security policy enforcement." = "主机信息配置文件是与您的系统相关的信息，GlobalProtect 可以用其来监控或实施安全策略。";
"Authenticated:" = "已验证:";
/*6.0 End new setting Host Info*/

/*6.0 Start new setting About*/
"GlobalProtect provides consistent security policy enforcement and protection for your traffic, whether you’re at the office, working from home, or traveling across the world." = "无论您是在办公室、居家办公还是在全世界旅行，GlobalProtect 都可为您的流量提供一致的安全政策强制执行和保护。";
"GlobalProtect App Version: %@" = "GlobalProtect 应用程序版本: %@";
"Copyright © %@, Palo Alto Networks, Inc. All rights reserved." = "Copyright © %@, Palo Alto Networks, Inc. 版权所有。";
"Checking for Updates..." = "正在检查更新...";
/*6.0 End new setting About*/

/*6.0 Start portal/gw sign in page*/
/*6.0 End portal/gw sign in page*/

/*6.0 Start OTP Page*/
"Verification code" = "验证码";
"Verify" = "验证";
/*6.0 End OTP Page*/

/*6.0 Start update Page*/
"New Version Available!" = "新版本可用！";
"You are up to date with the latest version of GlobalProtect." = "您已更新至 GlobalProtect 最新版本。";
"Not Now" = "现在不行";
"Download" = "下载";
"Updates Available!" = "更新可用！";
"A newer GlobalProtect version (%@) is already installed. Are you sure you want to downgrade to an older version (%@)?" = "已安装 GlobalProtect 的更新版本 %@。是否确定要降级至旧版本 %@？";
"Downloaded Successfully!" = "已成功下载！";
"Download in progress..." = "正在下载...";
"You can download the new version %@ to improve productivity and performance." = "您可以下载新版本 %@ 以提高工作效率和性能。";
"Do you want to install the new version %@?" = "是否想要安装新版本 %@？";
"Install" = "安装";
"Installed Successfully!" = "已成功安装！";
"The new version is successfully installed." = "新版本已成功安装。";
"GlobalProtect is up to date" = "GlobalProtect 为最新";
"Download Failed!" = "下载失败！";
"For some reason, GlobalProtect was unable to download the latest version. Click Retry to download again." = "出于某些原因，GlobalProtect 无法下载最新版本。点击“重试”以重新下载。";
"Installation Failed!" = "安装失败！";
"For some reason, GlobalProtect was unable to install the latest version. Click Retry to install again." = "出于某些原因，GlobalProtect 无法安装最新版本。点击“重试”以重新安装。";
/*6.0 End update Page*/

/*6.0 Start smart card PIN SSO*/
"Smart card" = "智慧卡";
"Please connect your smart card" = "请连接您的智能卡";
"Please enter your smart card PIN" = "请输入您的智能卡 PIN 码";
"The smart card PIN is incorrect. Please try again." = "智能卡 PIN 码错误。请再次尝试。";
/*6.0 End smart card PIN SSO*/

/*6.0 Start Voiceover Accessibility*/
"Unstarred" = "取消星标";
"Starred" = "星标";
"Tick" = "勾号";
"Menu Button" = "菜单按钮";
"Settings Menu" = "设置菜单";
"About tab, selected %ld of %lu" = "关于选项卡，已选择 %ld，共 %lu";
"Connections tab, selected %ld of %lu" = "连接选项卡，已选择 %ld，共 %lu";
"Preferences tab, selected %ld of %lu" = "首选项选项卡，已选择 %ld，共 %lu";
"Troubleshooting tab, selected %ld of %lu" = "故障排除选项卡，已选择 %ld，共 %lu";
"Notifications tab, selected %ld of %lu" = "通知选项卡，已选择 %ld，共 %lu";
"Host Information Profile tab, selected %ld of %lu" = "主机信息配置文件选项卡，已选择 %ld，共 %lu";
/*6.0 End Voiceover Accessibility*/

/************ 6.1 ERROR STRINGS **************/

"The connection from this device to GlobalProtect Gateway has been interrupted for the keep-alive timeout duration. Please check your network connectivity and re-connect." = "从该设备到 GlobalProtect Gateway 的连接已在保持活动超时持续时间内中断。请检查您的网络连接并重新连接。";

/* User Session Extension */
"Extend User Session" = "延长用户会话";

/************ 6.3.1 STRINGS **************/
"Disconnect Tunnel" = "断开隧道";
"Enabled" = "已启用";
